[
  "obsidian-charts",
  "editing-toolbar",
  "obsidian-image-toolkit",
  "obsidian-plantuml",
  "drawio-obsidian",
  "copilot",
  "cloudinary",
  "juggl",
  "image-converter",
  "obsidian-open-link-with",
  "obsidian-textgenerator-plugin",
  "webpage-html-export"
]